Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

# %@ usage, %@
source: %1$@ usage, %2$@
ar: استخدام %1$@، %2$@
ca: Ús de %1$@, %2$@
cs: Využití %1$@, %2$@
da: %1$@-forbrug, %2$@
de: %1$@-Nutzung, %2$@
es: Uso de %1$@, %2$@
fi: %1$@-käyttö, %2$@
fr: Utilisation de %1$@, %2$@
he: שימוש ב-%1$@, %2$@
hu: %1$@ használat, %2$@
it: Utilizzo di %1$@, %2$@
ja: %1$@の使用状況、%2$@
ko: %1$@ 사용량, %2$@
nb: %1$@-forbruk, %2$@
nl: %1$@-gebruik, %2$@
pl: Zużycie %1$@, %2$@
pt_br: Uso de %1$@, %2$@
pt_pt: Utilização de %1$@, %2$@
ro: Utilizare %1$@, %2$@
sl: Poraba %1$@, %2$@
sv: Användning för %1$@, %2$@
uk: Використання %1$@, %2$@
vi: Mức sử dụng %1$@, %2$@
zh_hans: %1$@ 用量，%2$@
zh_hant: %1$@ 用量，%2$@

# %lld account%@ configured
source: %1$lld account%2$@ configured
ar: %1$lld حساب%2$@ تم إعداده
ca: %lld compte%@ configurat
cs: %lld účt%@ nakonfigurováno
da: %1$lld konto%2$@ konfigureret
de: %1$lld Konto%2$@ konfiguriert
es: %1$lld cuenta%2$@ configurada(s)
fi: %1$lld tili%2$@ määritetty
fr: %1$lld compte%2$@ configuré(s)
he: %1$lld חשבונ%2$@ מוגדרים
hu: %lld fiók konfigurálva%@
it: %lld account%@ configurati
ja: %lld アカウント%@設定済み
ko: %1$lld개 계정%2$@ 구성됨
nb: %lld konto%@ konfigurert
nl: %1$lld account%2$@ geconfigureerd
pl: %lld kont%@ skonfigurowanych
pt_br: %1$lld conta%2$@ configurada
pt_pt: %1$lld conta%2$@ configurada(s)
ro: %1$lld cont(uri)%2$@ configurat(e)
sl: %1$lld račun%2$@ konfiguriran
sv: %1$lld konto%2$@ konfigurerade
uk: %lld обліковий запис%@ налаштовано
vi: %lld tài khoản%@ đã cấu hình
zh_hans: %1$lld 个账户%2$@已配置
zh_hant: 已設定 %1$lld 個帳號%2$@

source: %lld active
ar: %lld نشط
ca: %lld actius
cs: %lld aktivních
da: %lld aktive
de: %lld aktiv
es: %lld activo(s)
fi: %lld aktiivista
fr: %lld actif(s)
he: %lld פעילים
hu: %lld aktív
it: %lld attivi
ja: %lld アクティブ
ko: %lld개 활성
nb: %lld aktive
nl: %lld actief
pl: %lld aktywnych
pt_br: %lld ativa(s)
pt_pt: %lld ativas
sl: %lld aktivnih
sv: %lld aktiva
uk: %lld активних
vi: %lld đang hoạt động
zh_hans: %lld 个活跃
zh_hant: %lld 個使用中

source: %lld Active
ar: %lld نشط
ca: %lld actius
cs: %lld aktivních
da: %lld aktive
de: %lld aktiv
es: %lld Activo(s)
fi: %lld aktiivista
fr: %lld actif(s)
he: %lld פעילים
hu: %lld aktív
it: %lld Attivi
ja: %lld アクティブ
ko: %lld개 활성
nb: %lld aktive
nl: %lld actief
pl: %lld aktywnych
pt_br: %lld Ativa(s)
pt_pt: %lld Ativas
sl: %lld aktivnih
sv: %lld aktiva
uk: %lld активних
vi: %lld đang hoạt động
zh_hans: %lld 个活跃
zh_hant: %lld 個使用中

source: %lld Active Sessions
ar: %lld جلسة نشطة
ca: %lld sessions actives
cs: %lld aktivních relací
da: %lld aktive sessioner
de: %lld aktive Sitzungen
es: %lld sesiones activas
fi: %lld aktiivista istuntoa
fr: %lld sessions actives
he: %lld הפעלות פעילות
hu: %lld aktív munkamenet
it: %lld sessioni attive
ja: %lld件のアクティブセッション
ko: %lld개의 활성 세션
nb: %lld aktive økter
nl: %lld actieve sessies
pl: %lld aktywnych sesji
pt_br: %lld sessões ativas
pt_pt: %lld sessões ativas
ro: %lld sesiuni active
sl: %lld aktivnih sej
sv: %lld aktiva sessioner
uk: %lld активних сеансів
vi: %lld phiên đang hoạt động
zh_hans: %lld 个活跃会话
zh_hant: %lld 個使用中的工作階段

source: %lld background agents still running
ar: لا يزال %lld وكيل خلفي قيد التشغيل
ca: %lld agents en segon pla encara s'estan executant
cs: %lld agentů na pozadí stále běží
da: %lld baggrundsagenter kører stadig
de: %lld Hintergrundagenten laufen noch
es: %lld agentes en segundo plano siguen en ejecución
fi: %lld taustaagenttia on yhä käynnissä
fr: %lld agents en arrière-plan sont encore actifs
he: %lld סוכני רקע עדיין פועלים
hu: %lld háttérügynök még fut
it: %lld agenti in background ancora in esecuzione
ja: バックグラウンドエージェント%lld件がまだ実行中
ko: 백그라운드 에이전트 %lld개가 아직 실행 중
nb: %lld bakgrunnsagenter kjører fortsatt
nl: %lld achtergrondagents zijn nog actief
pl: %lld agenta w tle nadal działa
pt_br: %lld agentes em segundo plano ainda em execução
pt_pt: %lld agentes em segundo plano ainda em execução
ro: %lld de agenți din fundal încă rulează
sl: %lld agentov v ozadju še vedno teče
sv: %lld bakgrundsagenter körs fortfarande
uk: %lld фонового агента все ще працює
vi: %lld tác nhân nền vẫn đang chạy
zh_hans: %lld 个后台代理仍在运行
zh_hant: %lld 個背景代理仍在執行

source: %lld blocked
ar: %lld محجوب
ca: %lld bloquejats
cs: %lld blokovaných
da: %lld blokeret
de: %lld blockiert
es: %lld bloqueados
fi: %lld estetty
fr: %lld bloqués
he: %lld חסומים
hu: %lld blokkolt
it: %lld bloccati
ja: %lld 待機中
ko: %lld개 차단됨
nb: %lld blokkert
nl: %lld geblokkeerd
pl: %lld zablokowanych
pt_br: %lld bloqueados
pt_pt: %lld bloqueados
ro: %lld blocați
sl: %lld blokiranih
sv: %lld blockerade
uk: %lld заблоковані
vi: %lld bị chặn
zh_hans: %lld 个阻塞
zh_hant: %lld 個阻塞

# %lld cluster%@ imported
source: %1$lld cluster%2$@ imported
ar: %1$lld مجموعة%2$@ تم استيرادها
ca: %lld clúster%@ importat
cs: %lld cluster%@ importováno
da: %1$lld cluster%2$@ importeret
de: %1$lld Cluster%2$@ importiert
es: %1$lld clúster%2$@ importado(s)
fi: %1$lld klusteri%2$@ tuotu
fr: %1$lld cluster%2$@ importé(s)
he: %1$lld אשכול%2$@ יובאו
hu: %lld klaszter importálva%@
it: %lld cluster%@ importati
ja: %lld クラスター%@インポート済み
ko: %1$lld개 cluster%2$@ 가져옴
nb: %lld klynge%@ importert
nl: %1$lld cluster%2$@ geïmporteerd
pl: %lld klaster%@ zaimportowanych
pt_br: %1$lld cluster%2$@ importado
pt_pt: %1$lld cluster%2$@ importado(s)
ro: %1$lld cluster%2$@ importat(e)
sl: %1$lld gruč%2$@ uvoženih
sv: %1$lld kluster%2$@ importerade
uk: %lld кластер%@ імпортовано
vi: %lld cluster%@ đã nhập
zh_hans: %1$lld 个集群%2$@已导入
zh_hant: 已匯入 %1$lld 個叢集%2$@

source: %lld connection profiles
ar: %lld ملف اتصال
ca: %lld perfils de connexió
cs: %lld profilů připojení
da: %lld forbindelsesprofiler
de: %lld Verbindungsprofile
es: %lld perfiles de conexión
fi: %lld yhteysprofiilia
fr: %lld profils de connexion
he: %lld פרופילי חיבור
hu: %lld csatlakozási profil
it: %lld profili di connessione
ja: %lld 接続プロファイル
ko: %lld개 연결 프로파일
nb: %lld tilkoblingsprofiler
nl: %lld verbindingsprofielen
pl: %lld profili połączeń
pt_br: %lld perfis de conexão
pt_pt: %lld perfis de ligação
ro: %lld profiluri de conexiune
sl: %lld profilov povezav
sv: %lld anslutningsprofiler
uk: %lld профілів з'єднань
vi: %lld hồ sơ kết nối
zh_hans: %lld 个连接配置
zh_hant: %lld 個連線設定檔

source: %lld Console
ar: %lld وحدة تحكم
ca: %lld consola
cs: %lld konzole
da: %lld konsol
de: %lld Konsole
es: %lld consola
fi: %lld konsoli
he: %lld קונסול
hu: %lld konzol
pl: %lld konsola
pt_pt: %lld consola
ro: %lld consolă
sl: %lld konzola
sv: %lld konsol
uk: %lld консоль
zh_hans: %lld 控制台
zh_hant: %lld 主控台

source: %lld custom
ar: %lld مخصص
ca: %lld personalitzats
cs: %lld vlastních
da: %lld brugerdefinerede
de: %lld benutzerdefiniert
es: %lld personalizado(s)
fi: %lld mukautettua
fr: %lld personnalisé(s)
he: %lld מותאמים אישית
hu: %lld egyéni
it: %lld personalizzati
ja: %lld カスタム
ko: %lld개 사용자 정의
nb: %lld egendefinerte
nl: %lld aangepast
pl: %lld niestandardowych
pt_br: %lld personalizado(s)
pt_pt: %lld personalizadas
ro: %lld personalizat(e)
sl: %lld po meri
sv: %lld anpassade
uk: %lld власних
vi: %lld tùy chỉnh
zh_hans: %lld 个自定义
zh_hant: %lld 個自訂

source: %lld done
ar: %lld مكتمل
ca: %lld fets
cs: %lld hotových
da: %lld færdige
de: %lld fertig
es: %lld listos
fi: %lld valmis
fr: %lld terminés
he: %lld הושלמו
hu: %lld kész
it: %lld completati
ja: %lld 完了
ko: %lld개 완료
nb: %lld ferdig
nl: %lld klaar
pl: %lld ukończonych
pt_br: %lld concluídos
pt_pt: %lld concluídos
ro: %lld finalizați
sl: %lld končanih
sv: %lld klara
uk: %lld завершені
vi: %lld đã xong
zh_hans: %lld 个完成
zh_hant: %lld 個完成

source: %lld enabled
ar: %lld مفعّل
ca: %lld activats
cs: %lld povoleno
da: %lld aktiveret
de: %lld aktiviert
es: %lld activados
fi: %lld käytössä
fr: %lld activés
he: %lld מופעלים
hu: %lld engedélyezve
it: %lld abilitati
ja: %lld 件有効
ko: %lld개 활성화됨
nb: %lld aktivert
nl: %lld ingeschakeld
pl: %lld włączonych
pt_br: %lld ativados
pt_pt: %lld ativados
ro: %lld activate
sl: %lld omogočenih
sv: %lld aktiverade
uk: %lld увімкнено
vi: %lld đã bật
zh_hans: %lld 个已启用
zh_hant: %lld 個已啟用

source: %lld entries
ar: %lld إدخال
ca: %lld entrades
cs: %lld záznamů
da: %lld poster
de: %lld Einträge
es: %lld entradas
fi: %lld merkintää
fr: %lld entrées
he: %lld רשומות
hu: %lld bejegyzés
it: %lld voci
ja: %lld 件
ko: %lld개 항목
nb: %lld oppføringer
nl: %lld vermeldingen
pl: %lld wpisów
pt_br: %lld entradas
pt_pt: %lld entradas
ro: %lld intrări
sl: %lld vnosov
sv: %lld poster
uk: %lld записів
vi: %lld mục
zh_hans: %lld 个条目
zh_hant: %lld 個項目

source: %lld errors
ar: %lld أخطاء
cs: %lld chyb
da: %lld fejl
de: %lld Fehler
es: %lld errores
fi: %lld virhettä
fr: %lld erreurs
he: %lld שגיאות
hu: %lld hiba
it: %lld errori
ja: %lld件のエラー
ko: %lld개 오류
nb: %lld feil
nl: %lld fouten
pl: %lld błędów
pt_br: %lld erros
pt_pt: %lld erros
ro: %lld erori
sl: %lld napak
sv: %lld fel
uk: %lld помилок
vi: %lld lỗi
zh_hans: %lld 个错误
zh_hant: %lld 個錯誤

source: %lld failed
ar: %lld فشل
ca: %lld fallits
cs: %lld selhalo
da: %lld fejlede
de: %lld fehlgeschlagen
es: %lld fallidos
fi: %lld epäonnistui
fr: %lld en échec
he: %lld נכשלו
hu: %lld sikertelen
it: %lld non riusciti
ja: %lld 失敗
ko: %lld개 실패
nb: %lld mislyktes
nl: %lld mislukt
pl: %lld nieudanych
pt_br: %lld com falha
pt_pt: %lld falharam
ro: %lld eșuați
sl: %lld neuspešnih
sv: %lld misslyckade
uk: %lld з помилками
vi: %lld thất bại
zh_hans: %lld 个失败
zh_hant: %lld 個失敗

source: %lld files
ar: %lld ملفات
ca: %lld fitxers
cs: %lld souborů
da: %lld filer
de: %lld Dateien
es: %lld archivos
fi: %lld tiedostoa
fr: %lld fichiers
he: %lld קבצים
hu: %lld fájl
it: %lld file
ja: %lldファイル
ko: %lld개 파일
nb: %lld filer
nl: %lld bestanden
pl: %lld plików
pt_br: %lld arquivos
pt_pt: %lld ficheiros
ro: %lld fișiere
sl: %lld datotek
sv: %lld filer
uk: %lld файлів
vi: %lld tệp
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

source: %lld files uploaded
ar: تم رفع %lld ملفات
ca: %lld fitxers pujats
cs: %lld souborů nahráno
da: %lld filer uploadet
de: %lld Dateien hochgeladen
es: %lld archivos subidos
fi: %lld tiedostoa ladattu
fr: %lld fichiers envoyés
he: %lld קבצים הועלו
hu: %lld fájl feltöltve
it: %lld file caricati
ja: %lldファイルをアップロード済み
ko: %lld개 파일 업로드 완료
nb: %lld filer lastet opp
nl: %lld bestanden geüpload
pl: %lld plików przesłano
pt_br: %lld arquivos enviados
pt_pt: %lld ficheiros enviados
ro: %lld fișiere încărcate
sl: %lld datotek naloženih
sv: %lld filer uppladdade
uk: %lld файлів завантажено
vi: Đã tải lên %lld tệp
zh_hans: 已上传 %lld 个文件
zh_hant: 已上傳 %lld 個檔案

source: %lld forwards configured
ar: تم تكوين %lld من التوجيهات
ca: %lld reenviaments configurats
cs: %lld přesměrování nakonfigurováno
da: %lld videresendelser konfigureret
de: %lld Weiterleitungen konfiguriert
es: %lld reenvíos configurados
fi: %lld edelleenohjausta määritetty
fr: %lld transferts configurés
he: %lld העברות מוגדרות
hu: %lld továbbítás konfigurálva
it: %lld inoltri configurati
ja: %lld件の転送を設定済み
ko: %lld개의 포워딩 설정됨
nb: %lld videresendinger konfigurert
nl: %lld doorverwijzingen geconfigureerd
pl: %lld przekierowań skonfigurowanych
pt_br: %lld encaminhamentos configurados
pt_pt: %lld encaminhamentos configurados
ro: %lld redirecționări configurate
sl: %lld posredovanj nastavljenih
sv: %lld vidarebefordringar konfigurerade
uk: %lld переспрямувань налаштовано
vi: Đã cấu hình %lld chuyển tiếp
zh_hans: 已配置 %lld 个转发
zh_hant: 已設定 %lld 個轉發

source: %lld idle
ar: %lld خامل
ca: %lld inactius
cs: %lld nečinných
da: %lld inaktive
de: %lld inaktiv
es: %lld inactivos
fi: %lld jouten
fr: %lld inactifs
he: %lld לא פעילים
hu: %lld tétlen
it: %lld inattivi
ja: %lld アイドル
ko: %lld개 유휴
nb: %lld inaktiv
nl: %lld inactief
pl: %lld bezczynnych
pt_br: %lld ociosos
pt_pt: %lld inativos
ro: %lld inactivi
sl: %lld mirujočih
sv: %lld inaktiva
uk: %lld неактивні
vi: %lld rảnh
zh_hans: %lld 个空闲
zh_hant: %lld 個閒置

# %lld instance%@
source: %1$lld instance%2$@
ar: %1$lld مثيل%2$@
ca: %lld instància%@
cs: %lld instanc%@
da: %1$lld instans%2$@
de: %1$lld Instanz%2$@
es: %1$lld instancia%2$@
fi: %1$lld instanssi%2$@
he: %1$lld מופע%2$@
hu: %lld példány%@
it: %lld istanza%@
ja: %lld インスタンス%@
ko: %1$lld개 인스턴스%2$@
nb: %lld instans%@
nl: %1$lld instantie%2$@
pl: %lld instancj%@
pt_br: %1$lld instância%2$@
pt_pt: %1$lld instância%2$@
ro: %1$lld instanță/instanțe%2$@
sl: %1$lld instanc%2$@
sv: %1$lld instans%2$@
uk: %lld екземпляр%@
vi: %lld phiên bản%@
zh_hans: %1$lld 个实例%2$@
zh_hant: %1$lld 個執行個體%2$@

source: %lld items
ar: %lld عنصر
ca: %lld elements
cs: %lld položek
da: %lld elementer
de: %lld Elemente
es: %lld elementos
fi: %lld kohdetta
fr: %lld éléments
he: %lld פריטים
hu: %lld elem
it: %lld elementi
ja: %lld件
ko: %lld개 항목
nb: %lld elementer
pl: %lld elementów
pt_br: %lld itens
pt_pt: %lld itens
ro: %lld elemente
sl: %lld elementov
sv: %lld objekt
uk: %lld елементів
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld key(s) already in keychain
ar: %lld مفتاح موجود مسبقاً في سلسلة المفاتيح
ca: %lld claus ja al clauer
cs: %lld klíčů již v Klíčence
da: %lld nøgler allerede i nøgleringen
de: %lld Schlüssel bereits im Schlüsselbund
es: %lld claves ya en el Llavero
fi: %lld avainta jo Avainnipussa
fr: %lld clés déjà dans le trousseau
he: %lld מפתחות כבר נמצאים בצרור המפתחות
hu: %lld kulcs már a Kulcskarikán
it: %lld chiavi già nel portachiavi
ja: %lld 個の鍵はすでにキーチェーンにあります
ko: %lld개의 키가 이미 키체인에 있습니다
nb: %lld nøkler finnes allerede i nøkkelringen
nl: %lld sleutels al in sleutelhanger
pl: %lld kluczy już w pęku kluczy
pt_br: %lld chaves já no Chaveiro
pt_pt: %lld chaves já no porta-chaves
ro: %lld chei deja în brelocul de chei
sl: %lld ključev že v Ključavnici
sv: %lld nycklar finns redan i nyckelhanteraren
uk: %lld ключів уже у в’язці ключів
vi: %lld khóa đã có trong Keychain
zh_hans: %lld 个密钥已存在于钥匙串中
zh_hant: %lld 個金鑰已存在於鑰匙圈中

# %lld key%@ will overflow to the drawer.
source: %1$lld key%2$@ will overflow to the drawer.
ar: %1$lld مفتاح%2$@ سيتم نقله إلى الدرج.
ca: %lld tecla%@ es desbordarà al calaix.
cs: %lld klíč%@ přeteče do zásuvky.
da: %1$lld nøgle%2$@ flyttes til skuffen.
de: %1$lld Taste%2$@ wird in die Schublade verschoben.
es: %1$lld clave%2$@ se desbordarán al cajón.
fi: %1$lld avain%2$@ siirtyy laatikkoon.
fr: %1$lld touche%2$@ sera déplacée vers le tiroir.
he: %1$lld מקש%2$@ יעברו למגירה.
hu: %lld kulcs%@ a fiókba kerül.
it: %lld chiave%@ verrà spostata nel cassetto.
ja: %lld キー%@がドロワーに移動します。
ko: %1$lld개 키%2$@가 서랍으로 이동합니다.
nb: %lld nøkkel%@ vil flyttes til skuffen.
nl: %1$lld sleutel%2$@ worden verplaatst naar de lade.
pl: %lld klucz%@ zostanie przeniesiony do szuflady.
pt_br: %1$lld tecla%2$@ será movida para a gaveta.
pt_pt: %1$lld tecla%2$@ irão transbordar para a gaveta.
ro: %1$lld tastă/taste%2$@ va/vor fi mutată/mutate în sertar.
sl: %1$lld tipk%2$@ bo premaknjena v predal.
sv: %1$lld tangent%2$@ kommer att hamna i lådan.
uk: %lld ключ%@ буде переміщено до висувної панелі.
vi: %lld phím%@ sẽ tràn vào ngăn kéo.
zh_hans: %1$lld 个按键%2$@将溢出到抽屉栏。
zh_hant: %1$lld 個按鍵%2$@將溢出到抽屜列。

source: %lld keybind(s) — imported via Keyboard Shortcuts
ar: تم استيراد %lld اختصار(ات) عبر اختصارات لوحة المفاتيح
ca: %lld drecera/es — importades a través de Dreceres de teclat
cs: %lld zkratek — importováno přes Klávesové zkratky
da: %lld genvej(e) — importeret via Tastaturgenveje
de: %lld Tastenkürzel — importiert über Tastaturkurzbefehle
es: %lld atajo(s) — importados mediante Atajos de teclado
fi: %lld pikanäppäintä — tuotu Näppäimistön pikanäppäimet -kohdan kautta
fr: %lld raccourci(s) — importés via Raccourcis clavier
he: %lld קיצור(ים) — יובאו דרך קיצורי מקלדת
hu: %lld gyorsbillentyű — importálva a Billentyűparancsokon keresztül
it: %lld scorciatoia/e — importate da Scorciatoie da tastiera
ja: %lld 件のキーバインド — キーボードショートカットからインポート
ko: 키 바인딩 %lld개 — 키보드 단축키를 통해 가져옴
nb: %lld hurtigtast(er) — importert via Hurtigtaster
nl: %lld sneltoets(en) — geïmporteerd via Sneltoetsen
pl: %lld skrótów — zaimportowanych przez Skróty klawiszowe
pt_br: %lld atalho(s) — importados via Atalhos de teclado
pt_pt: %lld atalho(s) — importado(s) via Atalhos de teclado
ro: %lld scurtături — importate prin Scurtături tastatură
sl: %lld bližnjic(e) — uvožene prek Tipkovnih bližnjic
sv: %lld kortkommando(n) — importerade via Kortkommandon
uk: %lld комбінацій клавіш — імпортовано через Клавіатурні скорочення
vi: %lld phím tắt — đã nhập qua Phím tắt bàn phím
zh_hans: %lld 个键绑定 — 通过键盘快捷键导入
zh_hant: %lld 個按鍵綁定 — 透過鍵盤快速鍵匯入

source: %lld keybinds loaded
ar: تم تحميل %lld اختصار مفاتيح
ca: %lld dreceres de teclat carregades
cs: %lld klávesových zkratek načteno
da: %lld tastaturgenveje indlæst
de: %lld Tastenbelegungen geladen
es: %lld atajos de teclado cargados
fi: %lld näppäinsidontaa ladattu
fr: %lld raccourcis clavier chargés
he: %lld קיצורי מקשים נטענו
hu: %lld billentyűkiosztás betöltve
it: %lld scorciatoie da tastiera caricate
ja: %lld キーバインド読み込み済み
ko: %lld개 키 바인딩 로드됨
nb: %lld hurtigtaster lastet
nl: %lld sneltoetsen geladen
pl: %lld skrótów klawiszowych załadowanych
pt_br: %lld atalhos carregados
pt_pt: %lld atalhos de teclado carregados
ro: %lld comenzi rapide încărcate
sl: %lld bližnjic naloženih
sv: %lld tangentbindningar laddade
uk: %lld клавішних прив'язок завантажено
vi: %lld phím tắt đã tải
zh_hans: 已加载 %lld 个快捷键绑定
zh_hant: 已載入 %lld 個快速鍵繫結

source: %lld keys
ar: %lld مفتاح
ca: %lld claus
cs: %lld klíčů
da: %lld nøgler
de: %lld Schlüssel
es: %lld claves
fi: %lld avainta
fr: %lld clés
he: %lld מפתחות
hu: %lld kulcs
it: %lld chiavi
ja: %lld キー
ko: %lld개 키
nb: %lld nøkler
nl: %lld sleutels
pl: %lld kluczy
pt_br: %lld chaves
pt_pt: %lld chaves
ro: %lld chei
sl: %lld ključev
sv: %lld nycklar
uk: %lld ключів
vi: %lld khóa
zh_hans: %lld 个密钥
zh_hant: %lld 個金鑰

# %lld model%@
source: %1$lld model%2$@
ar: %1$lld نموذج%2$@
ca: %lld model%@
cs: %lld model%@
de: %1$lld Modell%2$@
es: %1$lld modelo%2$@
fi: %1$lld malli%2$@
fr: %1$lld modèle%2$@
he: %1$lld מודל%2$@
hu: %lld modell%@
it: %lld modello%@
ja: %lld モデル%@
ko: %1$lld개 모델%2$@
nb: %lld modell%@
pl: %lld model%@
pt_br: %1$lld modelo%2$@
pt_pt: %1$lld modelo%2$@
sv: %1$lld modell%2$@
uk: %lld модел%@
vi: %lld mô hình%@
zh_hans: %1$lld 个模型%2$@
zh_hant: %1$lld 個模型%2$@

source: %lld models
ar: %lld نموذج
cs: %lld modelů
da: %lld modeller
de: %lld Modelle
es: %lld modelos
fi: %lld mallia
fr: %lld modèles
he: %lld מודלים
hu: %lld modell
it: %lld modelli
ja: %lld モデル
ko: %lld개 모델
nb: %lld modeller
nl: %lld modellen
pl: %lld modeli
pt_br: %lld modelos
pt_pt: %lld modelos
ro: %lld modele
sl: %lld modelov
sv: %lld modeller
uk: %lld моделей
vi: %lld mô hình
zh_hans: %lld 个模型
zh_hant: %lld 個模型

# %lld node%@ healthy
source: %1$lld node%2$@ healthy
ar: %1$lld عقدة%2$@ سليمة
ca: %1$lld node%2$@ sa
cs: %1$lld node%2$@ v pořádku
da: %1$lld node%2$@ sund(e)
de: %1$lld Knoten%2$@ gesund
es: %1$lld nodo%2$@ en buen estado
fi: %1$lld solmu%2$@ kunnossa
fr: %1$lld nœud%2$@ sain(s)
he: %1$lld צומת%2$@ תקינים
hu: %1$lld csomópont egészséges%2$@
it: %1$lld nodo%2$@ sano
ja: %1$lld ノード%2$@正常
ko: %1$lld개 node%2$@ 정상
nb: %1$lld node%2$@ frisk
nl: %1$lld node%2$@ gezond
pl: %1$lld węzeł%2$@ sprawny
pt_br: %1$lld nó%2$@ saudável
pt_pt: %1$lld nó%2$@ saudável(eis)
ro: %1$lld nod%2$@ sănătos(e)
sl: %1$lld vozlišč%2$@ zdravih
sv: %1$lld nod%2$@ frisk
uk: %1$lld вузол%2$@ у нормі
vi: %1$lld node%2$@ khỏe mạnh
zh_hans: %1$lld 个节点%2$@健康
zh_hant: %1$lld 個節點%2$@健康

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
ca: %lld de %lld
cs: %lld z %lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fi: %1$lld / %2$lld
fr: %1$lld sur %2$lld
he: %1$lld מתוך %2$lld
hu: %lld / %lld
it: %lld di %lld
ja: %lld / %lld
ko: %1$lld / %2$lld
nb: %lld av %lld
nl: %1$lld van %2$lld
pl: %lld z %lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ro: %1$lld din %2$lld
sl: %1$lld od %2$lld
sv: %1$lld av %2$lld
uk: %lld з %lld
vi: %lld trong %lld
zh_hans: %1$lld / %2$lld
zh_hant: %1$lld / %2$lld

# %lld of %lld context(s) selected
source: %1$lld of %2$lld context(s) selected
ar: %1$lld من %2$lld سياق(سياقات) محدد
ca: %lld de %lld context(s) seleccionat(s)
cs: %lld z %lld kontext(ů) vybráno
da: %1$lld af %2$lld kontekst(er) valgt
de: %1$lld von %2$lld Kontext(en) ausgewählt
es: %1$lld de %2$lld contexto(s) seleccionado(s)
fi: %1$lld / %2$lld konteksti(a) valittu
fr: %1$lld sur %2$lld contexte(s) sélectionné(s)
he: %1$lld מתוך %2$lld הקשרים נבחרו
hu: %lld / %lld kontextus kiválasztva
it: %lld di %lld contesto/i selezionato/i
ja: %lld / %lld コンテキスト選択中
ko: %2$lld개 중 %1$lld개 컨텍스트 선택됨
nb: %lld av %lld kontekst(er) valgt
nl: %1$lld van %2$lld context(en) geselecteerd
pl: %lld z %lld kontekstów wybranych
pt_br: %1$lld de %2$lld contexto(s) selecionado(s)
pt_pt: %1$lld de %2$lld contexto(s) selecionado(s)
ro: %1$lld din %2$lld context(e) selectat(e)
sl: %1$lld od %2$lld kontekstov izbranih
sv: %1$lld av %2$lld kontext(er) valda
uk: %lld з %lld контекст(ів) вибрано
vi: %lld trong %lld ngữ cảnh đã chọn
zh_hans: 已选择 %1$lld / %2$lld 个上下文
zh_hant: 已選取 %1$lld / %2$lld 個內容

# %lld of %lld left
source: %1$lld of %2$lld left
ar: بقي %1$lld من %2$lld
ca: Queden %1$lld de %2$lld
cs: Zbývá %1$lld z %2$lld
da: %1$lld af %2$lld tilbage
de: %1$lld von %2$lld übrig
es: Quedan %1$lld de %2$lld
fi: %1$lld/%2$lld jäljellä
fr: %1$lld sur %2$lld restants
he: נותרו %1$lld מתוך %2$lld
hu: %1$lld / %2$lld maradt
it: %1$lld di %2$lld rimanenti
ja: 残り %1$lld / %2$lld
ko: %2$lld개 중 %1$lld개 남음
nb: %1$lld av %2$lld igjen
nl: %1$lld van %2$lld over
pl: Pozostało %1$lld z %2$lld
pt_br: %1$lld de %2$lld restantes
pt_pt: Restam %1$lld de %2$lld
ro: %1$lld din %2$lld rămase
sl: %1$lld od %2$lld preostalo
sv: %1$lld av %2$lld kvar
uk: %1$lld з %2$lld залишилося
vi: còn %1$lld trên %2$lld
zh_hans: 剩余 %1$lld/%2$lld
zh_hant: 剩餘 %1$lld / %2$lld

# %lld of %lld loaded
source: %1$lld of %2$lld loaded
ar: %1$lld من %2$lld مُحمَّلة
ca: %1$lld de %2$lld carregades
cs: %1$lld z %2$lld načteno
da: %1$lld af %2$lld indlæst
de: %1$lld von %2$lld geladen
es: %1$lld de %2$lld cargadas
fi: %1$lld/%2$lld ladattu
fr: %1$lld sur %2$lld chargée(s)
he: %1$lld מתוך %2$lld נטענו
hu: %1$lld/%2$lld betöltve
it: %1$lld di %2$lld caricati
ja: %1$lld/%2$lld 件読み込み済み
ko: %2$lld개 중 %1$lld개 로드됨
nb: %1$lld av %2$lld lastet
nl: %1$lld van %2$lld geladen
pl: %1$lld z %2$lld załadowanych
pt_br: %1$lld de %2$lld carregados
pt_pt: %1$lld de %2$lld carregada(s)
ro: %1$lld din %2$lld încărcate
sl: %1$lld od %2$lld naloženih
sv: %1$lld av %2$lld laddade
uk: Завантажено %1$lld із %2$lld
vi: %1$lld trong %2$lld đã tải
zh_hans: 已加载 %1$lld/%2$lld 个
zh_hant: 已載入 %1$lld / %2$lld

# %lld of %lld loaded with errors
source: %1$lld of %2$lld loaded with errors
ar: %1$lld من %2$lld مُحمَّلة مع وجود أخطاء
ca: %1$lld de %2$lld carregades amb errors
cs: %1$lld z %2$lld načteno s chybami
da: %1$lld af %2$lld indlæst med fejl
de: %1$lld von %2$lld mit Fehlern geladen
es: %1$lld de %2$lld cargadas con errores
fi: %1$lld/%2$lld ladattu virheillä
fr: %1$lld sur %2$lld chargée(s) avec erreurs
he: %1$lld מתוך %2$lld נטענו עם שגיאות
hu: %1$lld/%2$lld betöltve hibákkal
it: %1$lld di %2$lld caricati con errori
ja: %1$lld/%2$lld 件読み込み済み（エラーあり）
ko: %2$lld개 중 %1$lld개 오류와 함께 로드됨
nb: %1$lld av %2$lld lastet med feil
nl: %1$lld van %2$lld geladen met fouten
pl: %1$lld z %2$lld załadowanych z błędami
pt_br: %1$lld de %2$lld carregados com erros
pt_pt: %1$lld de %2$lld carregada(s) com erros
ro: %1$lld din %2$lld încărcate cu erori
sl: %1$lld od %2$lld naloženih z napakami
sv: %1$lld av %2$lld laddade med fel
uk: Завантажено %1$lld із %2$lld з помилками
vi: %1$lld trong %2$lld đã tải kèm lỗi
zh_hans: 已加载 %1$lld/%2$lld 个，但有错误
zh_hant: 已載入 %1$lld / %2$lld（含錯誤）

source: %lld online
ar: %lld متصل
ca: %lld en línia
es: %lld en línea
fi: %lld verkossa
fr: %lld en ligne
he: %lld מחוברים
ja: %lld オンライン
ko: %lld 온라인
nb: %lld tilkoblet
sl: %lld povezanih
uk: %lld онлайн
vi: %lld trực tuyến
zh_hans: %lld 在线
zh_hant: %lld 線上
